# .zsh_plugins.txt
ohmyzsh/ohmyzsh
Aloxaf/fzf-tab
ohmyzsh/ohmyzsh path:plugins/git
# ohmyzsh/ohmyzsh path:plugins/starship
jeffreytse/zsh-vi-mode
zsh-users/zsh-completions
zsh-users/zsh-syntax-highlighting
zsh-users/zsh-autosuggestions
hlissner/zsh-autopair

